{"judul_berita":{"0":"\n                    Kuasa Hukum Tak Terima MSAT alias Mas Bechi Dituntut 16 Tahun: Percuma Usaha Kita Kalau Harus Dihukum Berat\n                ","1":"\n                    Update Kasus Tersangka Pencabulan MSAT alias Mas Bechi: Terbukti Bersalah, Dituntut 16 Tahun Penjara\n                ","2":"\n                    Viral! Kocaknya Seorang Pria Beri Sindiran Halus untuk Pemotor yang Jadikan Pacarnya 'Spakbor Hidup'\n                ","3":"\n                    Kapolda Jatim Dicopot Buntut Tragedi Kanjuruhan, Nasibnya Kini Diungkap Humas Polri\n                ","4":"\n                    Pulau Denmark di Laut Baltik Terkena Pemadaman Listrik, Ahli Duga Ada Upaya Sabotase Lanjutan dari Rusia\n                ","5":"\n                    Rizky Billar Curhat di Instagram Story Close Friend, Marissya Icha Bocorkan Isinya Lengkap\n                ","6":"\n                    Jelang Piala Dunia 2022, Jumlah Penduduk Qatar Melonjak\n                ","7":"\n                    Lama Bungkam, Curhat Rizky Billar di Close Friend Malah Bocor: Permainan yang Ciamik\n                ","8":"\n                    Viral Aktivitas Malam Sejoli dalam Tenda di Gunung Salak Bogor Buat Heboh Pendaki Lain: Aduh, Bener-Bener\n                ","9":"\n                    TGIPF: Panpel Sudah Ingatkan Petugas Keamanan Jangan Bawa Gas Air Mata di Laga Arema FC vs Persebaya\n                "},"konten_berita":{"0":"\n\nPIKIRAN RAKYAT - Ketua Tim Penasihat Hukum terdakwa MSAT alias Mas Bechi, Gede Pasek Suardika menilai tuntutan dari JPU terlalu sadis.\n\n\"Percuma kita membuka fakta persidangan, menggali keterangan saksi, menguji alat bukti di sidang kalau harus dihukum seberat-beratnya,\" ujarnya.\n\nGede Pasek Suardika berencana pekan depan berencana melakukan nota pembelaan atau pledoi.\n\n\"Saya harap keluarga besar Pondok Pesantren Majma'al Bahrain Shiddiqiyah Jombang untuk mendoakan terdakwa,\" ucapnya.\n\nBaca Juga: Sidang Perdana MSAT alias Mas Bechi: Didakwa Pasal Berlapis, Anak Kiai Jombang Itu Terancam 12 Tahun Penjara\n\nPerkara ini dilaporkan oleh seorang perempuan berinisial P yang mengaku sebagai korban, dan Penasihat Hukum korban Nun Sayuti mengapresiasi tuntutan dari JPU.\n\nMenurutnya, tuntutan JPU sesuai dengan fakta-fakta persidangan maupun yang tertera di berita acara pemeriksaan.\n\n\"Semoga Majelis Hakim juga sepakat dengan tuntutan JPU dan memutus perkara ini dengan seadil-adilnya,\" kata Nun Sayuti.\n\nSebelumnya, kasus pencabulan yang dilakukan Moch Subchi Azal Tsani (MSAT) masih terus bergulir di pengadilan.\n\nBaca Juga: Viral! Kocaknya Seorang Pria Beri Sindiran Halus untuk Pemotor yang Jadikan Pacarnya 'Spakbor Hidup'\n\nTerbaru, Jaksa Penuntut Umum (JPU) menuntut terdakwa anak kiai asal Jombang, Jawa Timur, itu dengan hukuman pidana penjara selama 16 tahun.\n\nDakwaan itu disampaikan dalam sidang perkara pencabulan yang berlangsung di Pengadilan Negeri Surabaya, Senin, 10 Oktober 2022.\n\nKepala Kejaksaan Tinggi Jawa Timur, Mia Amiati menyebut terdakwa terbukti bersalah melanggar Pasal 285 juncto 65 Ayat 1 Kitab Undang-undang Hukum Pidana (KUHP).\n\n\"Kami menerapkan tuntutan maksimal sesuai Pasal 285 juncto 65 ayat 1 KUHP,\" katanya.\n\nBaca Juga: Kapolda Jatim Dicopot Imbas Tragedi Kanjuruhan, Nasibnya Kini Diungkap Humas Polri\n\nMia Amiati menjelaskan bahwa Pasal 285 KUHP memiliki hukuman maksimal 12 tahun, kemudian ditambah 1\/3 hukuman dari Pasal 65 KUHP yaitu 4 tahun.\n\nOleh karena itu, total tuntutan yang diberikan kepada pria yang akrab disapa mas Bechi itu adalah 16 tahun penjara.\n\nSelain itu, JPU juga telah mempertimbangkan tuntutan tersebut sesuai dengan Undang-undang yang berlaku.\n\n\"Tidak ada hal yang meringankan pada terdakwa. Semua sudah dibuktikan tim JPU dengan mengedepankan hati nurani dan atas nama Undang-undang,” kata Mia Amiati, sedangkan dikutip Pikiran-Rakyat.com dari Antara, Selasa, 11 Oktober 2022.***","1":"\n\nPIKIRAN RAKYAT - Kasus pencabulan yang dilakukan Moch Subchi Azal Tsani (MSAT) masih terus bergulir di pengadilan.\n\nTerbaru, Jaksa Penuntut Umum (JPU) menuntut terdakwa anak kiai asal Jombang, Jawa Timur, itu dengan hukuman pidana penjara selama 16 tahun.\n\nDakwaan itu disampaikan dalam sidang perkara pencabulan yang berlangsung di Pengadilan Negeri Surabaya, Senin, 10 Oktober 2022.\n\n\n\nKepala Kejaksaan Tinggi Jawa Timur, Mia Amiati menyebut terdakwa terbukti bersalah melanggar Pasal 285 juncto 65 Ayat 1 Kitab Undang-undang Hukum Pidana (KUHP).\n\n\"Kami menerapkan tuntutan maksimal sesuai Pasal 285 juncto 65 ayat 1 KUHP,\" katanya.\n\nMia Amiati menjelaskan bahwa Pasal 285 KUHP memiliki hukuman maksimal 12 tahun, kemudian ditambah 1\/3 hukuman dari Pasal 65 KUHP yaitu 4 tahun.\n\nOleh karena itu, total tuntutan yang diberikan kepada pria yang akrab disapa mas Bechi itu adalah 16 tahun penjara.\n\nSelain itu, JPU juga telah mempertimbangkan tuntutan tersebut sesuai dengan Undang-undang yang berlaku.\n\n\"Tidak ada hal yang meringankan pada terdakwa. Semua sudah dibuktikan tim JPU dengan mengedepankan hati nurani dan atas nama Undang-undang,” kata Mia Amiati.\n\nSedangkan Ketua Tim Penasihat Hukum terdakwa, Gede Pasek Suardika menilai tuntutan dari JPU terlalu sadis.\n\n\"Percuma kita membuka fakta persidangan, menggali keterangan saksi, menguji alat bukti di sidang kalau harus dihukum seberat-beratnya,\" ujarnya.\n\nGede Pasek Suardika berencana pekan depan berencana melakukan nota pembelaan atau pledoi.\n\n\"Saya harap keluarga besar Pondok Pesantren Majma'al Bahrain Shiddiqiyah Jombang untuk mendoakan terdakwa,\" ucapnya.\n\nPerkara ini dilaporkan oleh seorang perempuan berinisial P yang mengaku sebagai korban, dan Penasihat Hukum korban Nun Sayuti mengapresiasi tuntutan dari JPU.\n\nMenurutnya, tuntutan JPU sesuai dengan fakta-fakta persidangan maupun yang tertera di berita acara pemeriksaan.\n\n\"Semoga Majelis Hakim juga sepakat dengan tuntutan JPU dan memutus perkara ini dengan seadil-adilnya,\" kata Nun Sayuti, dikutip Pikiran-Rakyat.com dari Antara, Selasa, 11 Oktober 2022.***","2":"\n\nPIKIRAN RAKYAT – Beginilah kocaknya aksi viral seorang pemuda memberi sindiran halus kepada pengendara motor lain karena motor yang dibawanya tidak memiliki spakbor.\n\nSeorang pemuda yang mengenakan baju koko berwarna putih panjang tengah dibonceng temannya saat melintas di suatu jalan.\n\nTernyata di depannya ada seorang perempuan berhijab yang juga sedang dibonceng seorang lelaki. Sedangkan motor yang mereka tumpangi adalah motor trail yang tidak memiliki spakbor.\n\nBaca Juga: Nikita Mirzani Bongkar WhatsApp dengan Ayu Dewi, Isu Perselingkuhan Regi Datau dan Denise Chariesta Menguat\n\nSementara kondisi jalanan saat itu sudah diguyur hujan, sehingga jalanan menjadi berair dan juga licin.\n\nPerempuan yang dibonceng pengendara itu terlihat beberapa kali berusaha merapikan hijab merah yang dipakainya.\n\nDiduga hijab perempuan itu terkena cipratan air dari ban motor karena tidak adanya spakbor.\n\nBaca Juga: Viral Aktivitas Malam Sejoli dalam Tenda di Gunung Salak Bogor Buat Heboh Pendaki Lain: Aduh, Bener-Bener\n\nSementara itu, video kocak ini direkam oleh seorang pemuda lain di belakang kedua motor itu.\n\nSeakan sudah memberi kode, pemuda yang memakai baju koko putih itu sudah bersiap memberikan sindiran halus ketika temannya menarik gas untuk menyalip.\n\nBegitu sudah berada di depan motor yang membonceng perempuan berhijab itu, ia melakukan gerakan tangan ke belakang seakan meniru kain hijab yang terkena hembusan angin dan cipratan air saat naik motor.\n\nBaca Juga: Viral, Sekelompok Pria di Sawah Minta Google Assistant Bacakan Doa Sebelum Makan\n\nGerakan yang ia lakukan sangat lihai sehingga membuat pemuda lain yang merekam momen ini tertawa-tawa di belakang mereka.\n\nVideo kocak seorang pria yang memberi sindiran halus kepada pengendara motor lain itu diunggah oleh akun @terangmedia di Instagram pada Senin, 10 Oktober 2022 kemarin.\n\n“Menyindir secara halus,” katanya.\n\nSementara itu warganet pun juga memberi tanggapan tersendiri selain sindiran halus itu.\n\nBaca Juga: Viral! Tikus Jatuh Gagalkan Foto Bersama Ibu-ibu di Prasmanan, Warganet: Koki Sesungguhnya Datang\n\n“Niatnya biar kelihatan keren, jiaahhhh jadi spakbor,” kata @mr_************.\n\n“Mau dikasih spakbor atau nggak, sama aja, cuman klo kasih spakbor meminimalisir cipratannya,” kata @iqb***********.\n\n“Dandan cantik, disekolahin tinggi-tinggi cuma buat jadi ‘spakbor hidup’\", kata @agi*********.\n\nBaca Juga: Video 'Gesek' HP Fans ke Alat Vital Viral, Pamungkas Klarifikasi: Itu Videonya Dipotong\n\n“Wkwkwkwk, motor elit spakbor sulit,” kata @all************.\n\n“Yg penting punya cowok motor keren, masalah kotor belakangan,” Kata @nan*********.\n\n“Cewek dijadiin spakbor wkwkwkwk,” kata @dar*************.***","3":"\n\nPIKIRAN RAKYAT - Pascatragedi mengerikan di Stadion Kanjuruhan, Kepala Polisi Daerah (Kapolda) Jawa Timur (Jatim) Inspektur Jenderal (Irjen) Polisi Nico Afinta dicopot Kapolri Listyo Sigit Prabowo.\n\nNico dicopot kemudian dimutasi menjadi Staf Ahli Bidang Sosial Budaya (Sahli Sosbud) Kapolri terhitung sejak Senin, 10 Oktober 2022.\n\nKepala Divisi Humas Polri Irjen Pol Dedi Prasetyo mengkonfirmasi mutasi Kapolda Jatim oleh tersebut.\n\n\"Ya betul, tour of duty and tour area, mutasi adalah hal yang alamiah di organisasi dalam rangka promosi dan meningkatkan kinerja organisasi,\" kata Dedi.\n\nBaca Juga: Nikita Mirzani Bongkar WhatsApp dengan Ayu Dewi, Isu Perselingkuhan Regi Datau dan Denise Chariesta Menguat\n\nSelain Nico, Dedi mengungkapkan bahwa Kapolri juga memutasi sejumlah perwira tinggi (pati) Polri lainnya.\n\nPemindahan sejumlah Pati Polri tersebut tertuang dalam Surat Telegram Kapolri No ST\/2134\/X\/KEP\/2022.\n\nAda lima Pati Polri yang dimutasi Kapolri termasuk Kapolda Jatim Irjen Pol Nico Afinta yaitu Irjen Pol Teddy Minahasa Putra, Irjen Pol Rusdi Hartono, Brigjen Pol Asep Edi Suheri, Kombes Pol Adi Vivid Agustiadi.\n\nBaca Juga: Irjen Nico Afinta Dicopot dari Kapolda Jatim, Diganti Irjen Teddy Minahasa\n\nDalam surat telegram, Kapolda Jatim saat ini dijabat oleh Irjen Pol Teddy Minahasa Putra.\n\nKemudian posisi Irjen Pol Teddy Minahasa Putra sebelumnya sebagai Kapolda Sumbar diisi oleh Irjen Pol Rusdi Hartono.\n\nSelain Kapolda Jatim tepat satu hari pasca ratusan suporter Arema FC Malang menjadi korban kerusuhan, Kapolri Sigit langsung menonaktifkan Kapolres Malang.\n\n\"Malam ini, Kapolri mengambil satu keputusan, memutuskan untuk menonaktifkan sekaligus mengganti Kapolres Malang AKBP Ferli Hidayat,\" kata Dedi pada Sabtu, 1 Oktober 2022 lalu.\n\nBaca Juga: Pasca Tragedi Kanjuruhan, Kapolri Mutasi Kapolda Jawa Timur Nico Afinta dengan Teddy Minahasa\n\nKapolres Malang AKBP Ferli Hidayat alih tugas menjadi perwira menengah (Pamen) Staf Sumber Daya Manusia (SSDM) Polri.\n\n\"Ferli Hidayat dimutasikan sebagai Pamen SSDM Polri dan digantikan AKBP Putu Kholis Arya,\" katanya.\n\nAKBP Putu Kholis Arya yang merupakan mantan Kapolres Pelabuhan Tanjung Priok dari Polda Metro Jaya.\n\nDedi mengatakan mutasi Ferli Hidayat dan Putu Kholis Arya sesuai dengan Surat Telegram Nomor ST\/20\/98\/X\/KEP\/2022.***","4":"\n\nPIKIRAN RAKYAT - Denmark ikut terkena dampak dari gangguan yang menimpa jalur pipa Nord Stream, yang terlihat dengan terjadinya pemadaman listrik selama beberapa jam pada 10 Oktober 2022.\n\nTepatnya pulau Denmark di Laut Baltik yang terkena pemadaman listrik itu, yang diduga para ahli sebagai upaya sabotase dari Rusia.\n\nBornholm, pulau Denmark yang dekat jalur pipa Nord Stream, tiba-tiba mendapat pemadaman listrik lantaran terputusnya jaringan kabel bawah laut.\n\nNamun, pihak berwenang yang mengurus penyediaan listrik di Bornholm, TREFOR mengaku tidak tahu alasan terputusnya kabel bawah laut itu.\n\nBaca Juga: Arab Saudi Menghukum 10 Orang Mesir Selama 18 Tahun Gegara Acara Peringatan Perang Arab-Israel 1973\n\n\"Bornholm sayangnya terkena dampak gangguan operasional listrik saat ini,\" ujar bunyi pengumuman yang dirilis pihak berwenang itu.\n\n\"Tidak ada alasan untuk berspekulasi mengenai penyebabnya saat ini. Dan kami sedang dalam proses mengklarifikasi apa yang harus disalahkan atas pemadaman listrik,\" ujar tambahan pengumuman itu.\n\nDiketahui, pemadaman listrik terjadi sebelum jam 08.00 pagi waktu setempat di Bornholm, yang baru mendapat pemulihan kembali pada siang hari.\n\nLaut Baltik, digambarkan sebagai jalan raya super untuk informasi dunia, mengingat di bawahnya ada lebih dari 400 pipa serat optik yang menjangkau 1,3 juta km.\n\nAkhirnya, pemadaman listrik di Bornholm menjadi sorotan para ahli, menyebut adanya kerentanan bawah laut bagi Eropa, yang banyak dihuni pipa gas hingga serat optik.\n\nBaca Juga: Rusia Tembakan Puluhan Rudal ke Kota-kota Ukraina, Vladimir Putin: Kyiv Serupa Teroris\n\nBanyak dari para ahli yang memperingatkan bahwa ledakan Nord Stream adalah ulah Presiden Rusia, Vladimir Putin.\n\n\"Jika Angkatan Laut Rusia berhasil memotong kabel bawah laut itu, Eropa akan terputus dari seluruh dunia, atau setidaknya komunikasi akan sangat lambat,\" ujar Brandon Weichert, seorang mantan anggota staf kongres Inggris dan penulis 'Winning Space: How America Remains a Superpower'.\n\n\"Kabel, tentu saja, dapat diperbaiki, tetapi kami perlu waktu untuk mengidentifikasi di mana sabotase secara fisik terjadi, waktu untuk memperbaiki, dan mungkin perlu waktu tambahan jika Rusia menyerang kru perbaikan kami,\" ujarnya menambahkan.\n\nDengan demikian, para ahli mengklaim di masa depan, Eropa akan semakin menghadapi lebih banyak risiko serangan yang serupa.***","5":"\n\nPIKIRAN RAKYAT - Belum muncul ke publik setelah diduga melakukan kekerasan dalam rumah tangga (KDRT) kepada Lesti kejora, Rizky Billar mendadak membuat status di Instagram Story.\n\nNamun, status yang dibagikannya itu menggunakan mode close friend, yang hanya bisa dilihat oleh beberapa orang saja.\n\nSelebgram Marissya W. Bermawi (Marissya Icha) rupanya termasuk ke dalam close friend tersebut dan ia membocorkan isi Instagram Story yang diunggah Billar.\n\nMenurut Marissya, Instagram Story yang dibagikan oleh Billar kepada close friend-nya sebanyak 3 status.\n\nBaca Juga: Tak Sesali Perbuatannya ke Lesti Kejora, Pengacara Rizky Billar: Sudah Damai Sama Istrinya, Kenapa Lapor Polis\n\nKepada awak media, Marissya pun memperlihatkan bukti tangkapan layar Instagram Story milik Billar tersebut.\n\nPada Story yang pertama, Billar mengaku dirinya hanya manusia yang jauh dari kata baik. Namun, Billar terlihat menyinggung pihak lain yang diduga memperkeruh situasi.\n\n\"Saya mungkin manusia yang jauh dari kata baik, tapi dengan yang anda lakukan sekarang tidak membuat anda lebih baik dari saya,\" kata Billar dalam Instagram Story pertama.\n\nStory yang kedua, Billar menyebut kejadian yang menimpa dirinya seperti direncanakan dengan rapi. Ia juga menyinggung pihak yang mengkhianati dirinya.\n\nBaca Juga: Kuasa Hukum Rizky Billar Tak Terima Lesti Kejora Pergi Umroh, Singgung Soal Kesehatan\n\n\"Sebuah kejadian demi kejadian yang terskema dengan rapi. 'Permainan' yang ciamik dari mastermind. Kejadian yang membuka lebar2 mata gue siapa yang pura-pura baik, mana oknum yang memanfaatkan kesempatan, mana yang pengkhianat,\" tuturnya pada Instagram Story kedua.\n\nKetiga, Billar menyebut kebanyakan masyarakat hanya mendengar cerita dari 1 sisi saja. Ia meminta publik untuk melihat permasalahan dari 2 sisi.\n\n\"Orang yang denger dari 1 sisi pasti anggap gw psikopat, narasi yang dibangun bener-bener berhasil ngebunuh karakter orang. Tapi bukankah seharusnya mendengar dari 2 sisi?\" tuturnya lagi pada Instagram Story ketiga.\n\nUntuk keterangan lebih jelasnya, Marissya pun meminta agar para awak media langsung menanyakan kepada Billar.\n\n\"Coba ditanyain langsung ke Billar,\" kata Marissya dikutip Pikiran-Rakyat.com dari kanal YouTube Seleb Oncam News pada 11 Oktober 2022.\n\nSebagai wanita yang pernah mengalami KDRT, Marissya mengaku memberikan dukungannya untuk Lesti.\n\n\"(Support) Lesti dong. Karena saya merasakan apa yang Lesti rasain dulu. Diselingkuhin, dipukulin, jadi Insyaa Allah harusnya perempuan yang saya bela,\" ucapnya.***","6":"\n\nPIKIRAN RAKYAT – Menjelang menjadi tuan rumah Piala Dunia 2022, populasi Qatar mengalami lonjakan hingga 13,2 persen.\n\nPasalnya, Qatar telah merekrut puluhan ribu pekerja dari luar negeri, seiring dengan digelarnya turnamen empat tahun sekali itu.\n\nRibuan pekerja tersebut nantinya akan membantu panitia penyelenggara Piala Dunia dalam menghadapi situasi kedatangan para penonton dari seluruh penjuru dunia ke Qatar.\n\nPopulasi Qatar saat ini mencapai 2,94 juta, setelah 370.000 ribu orang tambahan yang pindah ke negara itu selama satu tahun terakhir.\n\nBaca Juga: Nikita Mirzani Bongkar WhatsApp dengan Ayu Dewi, Isu Perselingkuhan Regi Datau dan Denise Chariesta Menguat\n\nHal ini berdasarkan data yang dikumpulkan pada bulan September dan dirilis oleh otoritas statistik Qatar pekan lalu.\n\nPekerja migran berpenghasilan rendah dan orang asing lainnya merupakan mayoritas penduduk negara itu.\n\nSementara warga negara Qatar berjumlah sekitar 380.000 ribu orang.\n\nBaca Juga: Jelang Piala Dunia Qatar 2022: Tangis Paulo Dybala, Sinyal Absen Bela Timnas Argentina\n\nDilansir Pikiran-Rakyat.com dari Euro News, penyelenggara Piala Dunia hadapi kekurangan personel tambahan saat negara kecil Teluk Arab itu bersiap menerima kedatangan sekitar 1,2 juta pengunjung yang akan menyaksikan turnamen sepak bola paling bergengsi di muka bumi.\n\nKedatangan para tamu dari seluruh dunia selama satu bulan akan diperkirakan memberi tekanan pada beberapa sektor utama, yakni perhotelan, keamanan serta transportasi.\n\nSelain itu, Qatar telah mencapai kesepakatan dengan Turki dan Pakistan menyoal keamanan.\n\nBaca Juga: Najwa Shihab Akhirnya Buka Suara soal Nyinyiran Nikita Mirzani: Terlalu Banyak Drama, Lebih Baik Fokus\n\nTurki akan mengerahkan 3.000 polisi anti huru hara, begitu juga dengan Pakistan yang akan mengirimkan ratusan personelnya ke Qatar.\n\nSebelumnya, jelang Piala Dunia 2022 pemerintah Qatar telah banyak melakukan persiapan. Seperti membangun tujuh stadion baru sepak bola, hotel berbintang, jalan tol serta gedung-gedung pencakar langit.\n\nSekitar setengah dari penduduk Qatar bekerja di industri konstruksi. Diprediksi, setelah turnamen Piala Dunia 2022 berakhir.\n\nLonjakan populasi Qatar akan kembali menyusut sekitar 1,2 persen dari tahun ke tahun.***","7":"\n\nPIKIRAN RAKYAT - Selepas pulang dari perawatan di rumah sakit karena mengalami kekerasan dalam rumah tangga (KDRT), Lesti Kejora tengah menjalani ibadah umroh bersama keluarganya.\n\nBeredar sebuah video yang memperlihatkan Lesti Kejora menangis dan memeluk ayahnya, Endang Mulyana di depan kabah.\n\nKemudian, Endang Mulyana mengusap punggung dan mencium kening putri satu-satunya itu.\n\nDi sisi lain, sang suami Rizky Billar yang diduga adalah pelaku KDRT belum memberikan pernyataan apapun.\n\nBaca Juga: Tak Sesali Perbuatannya ke Lesti Kejora, Pengacara Rizky Billar: Sudah Damai Sama Istrinya, Kenapa Lapor Polis\n\nBahkan, ketika dipanggil pihak kepolisian, ia mangkir dan diwakilkan kuasa hukum.\n\nKuasa hukum Rizky Billar yang memberikan beberapa pernyataan pada media di momen yang berbeda-beda.\n\nPengacara Rizky Billar, Adek Erfil Manurung menyebut jika kliennya itu telah menjatuhkan talak satu pada sang istri, ia juga berujar jika Lesti merekam Billar di luar hotel.\n\nAdek Erfil Manurung keceplosan berkata pada awak media jika Billar mengaku selingkuh.\n\n“Dia gak menyesali, karena dia ini gak bersalah dia bilang. Kenapa gak bersalah udah damai sama istrinya,” ujarnya.\n\nBaca Juga: Rizky Billar Pantang Ceraikan Lesti Kejora, Kuasa Hukum: Dia Mencintai Istrinya\n\n“Lalu kalau udah damai sama istrinya kenapa dia harus lapor polisi,” kata dia lagi.\n\nAdek menjelaskan jika ayah Baby L itu akan memenuhi panggilan kepolisian pada 13 Oktober 2022.\n\nLama bungkam atas kasus yang menjeratnya, curhat Rizky Billar di close friend Instagram dibocorkan Marissya Icha.\n\nDalam status tersebut, Rizky Billar menyampaikan beberapa pernyataan terkait kabar KDRT di rumah tangganya.\n\n“Saya mungkin manusia yang jauh dari kata baik, tapi dengan yang Anda lakukan sekarang tidak membuat Anda lebih baik dari saya,” kata isi status close friend Rizky Billar.\n\n“Sebuah kejadian demi kejadian yang terskema dengan rapi, ‘Permainan’ yang ciamik dari mastermind,” ucap Billar lagi.\n\nIa juga mengklaim ada yang memanfaatkan permasalahan ini serta ada pula yang berkhianat.\n\n“Kejadian yang membuka lebar-lebar mata gue siapa yang pura-pura baik, mana oknum yang memanfaatkan kesempatan, mana yang pengkhianatan,” ujarnya.\n\nIa yang merasa karakternya dibunuh juga seolah meminta orang-orang mendengarkan dari dua sisi.\n\n“Orang yang denger dari satu sisi pasti anggap gue psikopat. Narasi yang dibangun bener-bener berhasil ngebunuh karakter orang. Tapi bukankah seharusnya mendengar dari dua sisi,” katanya.\n\nSetelah menunjukkan curhatan suami Lesti Kejora, Marisya Icha bergegas masuk ke dalam mobil.\n\nKe para awak media ia meminta untuk mengklarifikasi langsung kepada Rizky Billar.***","8":"\n\nPIKIRAN RAKYAT - Kelakuan pasangan di dalam tenda pada saat malam hari membuat orang-orang di sekitarnya heboh dan berakhir viral di media sosial pada Senin, 10 Oktober 2022.\n\nSejoli yang datang untuk mendaki dan berkemah itu diduga berhubungan badan dalam tenda di di Curug Pangeran, Gunung Salak, Bogor, Jawa Barat.\n\nAksi tak senonoh pasangan tersebut pun tertangkap basah pendaki lain, karena lampu tenda yang menyala saat aktivitas malam berlangsung.\n\nMelihat ada kejadian tak terduga di dalam tenda milik tetangganya, seorang pendaki pun akhirnya merekam kejadian tersebut.\n\nBaca Juga: Viral! Aksi Seorang Bule di Bali Ngegas Motor Matic Sampai Ngebul, Warganet: Makin Ngelunjak\n\nDalam video berdurasi 8 detik yang diunggah, terlihat sebuah tenda berwarna oranye dengan lampu menyala pada malam hari.\n\nTenda tersebut diisi oleh sejoli yang terlihat bergerak-gerak seperti sedang berhubungan badan.\n\n\"Astaghfirullahalazim,\" ucap perekam.\n\n\"Maksud gua, maksud gua matiin dulu atuh lampunya, aduh bener-bener,\" tuturnya menambahkan.\n\nVideo viral yang ramai dibicarakan tersebut diduga terjadi di kawasan Taman Nasional Gunung Halimun Salak (TNGHS).\n\nBaca Juga: Arab Saudi Menghukum 10 Orang Mesir Selama 18 Tahun Gegara Acara Peringatan Perang Arab-Israel 1973\n\nTidak berhenti sampai di situ, si perekam kemudian kembali memperlihatkan kondisi tenda pada pagi harinya, dan terlihat sejoli keluar dari tenda tersebut.\n\n\"Ini, ternyata iniii,\" ujarnya, dikutip Pikiran-Rakyat.com dari akun Instagram @magelang_raya, Selasa, 11 Oktober 2022.\n\nSementara itu, setelah videonya viral, perekam melalui akun Twitter miliknya memberikan klarfikasi.\n\nDia menegaskan bahwa dirinya tidak diam saja melihat aktivitas malam sejoli tersebut di dalam tenda.\n\nPerekam mengaku juga melempari batu kerikil ke arah tenda pasangan tersebut, hingga akhirnya mereka berhenti.\n\nBaca Juga: Belum Berizin, Pemilik Tower Ilegal di Cimahi Dijatuhi Denda Rp25 Juta\n\n\"Gais maaf ya gua bukannya ngediemin. Kejadian sebenernya setelah gua videoin, tenda nya gua lempar kerikil itu banyak sampe akhirnya mereka udahan,\" kata pemilik akun @RakaMpratama10.\n\nSementara itu, saat dimintai konfirmasi, petugas call center Taman Nasional Gunung Halimun Salak (TNGHS) Rangga mengaku belum menerima laporan terkait kejadian itu.\n\nDia mengaku pihaknya juga baru mengetahui kejadian tersebut, dan belum bisa memastikan kebenaran video yang beredar.\n\nMeski begitu, Rangga mengimbau agar pengunjung tetap menaati peraturan dan menghormati norma yang berlaku.\n\nPihaknya juga akan berkoordinasi dengan petugas lapangan untuk mencari tahu kebenaran video tersebut.***","9":"\n\nPIKIRAN RAKYAT – Tim Gabungan Independen Pencari Fakta (TGIPF) tragedi Kanjuruhan membeberkan persoalan penggunaan gas air mata yang dilakukan petugas keamanan untuk menghalau kerusuhan pascalaga Arema FC melawan Persebaya.\n\nDari hasil investigasi tim yang dipimpin Menko Polhukam Mahfud MD tersebut menyatakan bahwa panitia pelaksana (Panpel) Arema FC telah melarang penggunaan gas air mata dalam pertandingan tersebut.\n\nAnggota TGIPF Rhenald Kasali mengatakan, namun larangan tersebut bukan didasari regulasi keamanan dan keselamatan dari federasi sepak bola dunia (FIFA), melainkan berdasarkan pengalaman pada tahun 2018 di Surabaya.\n\nBaca Juga: Rusia Tembakan Puluhan Rudal ke Kota-kota Ukraina, Vladimir Putin: Kyiv Serupa Teroris\n\n“Panpel (Arema FC) mengaku sudah memberi tahu bahwa penggunaan gas air mata bukan karena larangan FIFA tetapi karena kejadian 2018. Pernah ada kejadian di Surabaya menggunakan gas air mata dan itu menyakiti korban, jadi sebaiknya tidak digunakan,” kata Rhenald dalam keterangannya di Kantor Kemenko Polhukam, Senin.\n\nBegitu pun kata dia, larangan penggunaan gas air mata juga sudah disinggung salah satu polisi ketika rapat sebelum pertandingan, dan atas dasar pengalaman kejadian tahun 2018.\n\n“Salah satu polisi dalam rapat diminta pendapat mengatakan jangan menggunakan gas air mata karena itu kejadian 2018 referensinya, bukan ketentuan FIFA,” ucapnya.\n\nDengan demikian, Rhenald menilai masih banyak pihak yang tidak memahami dan tidak ada juga pihak yang melakukan sosialisasi ketentuan penggunaan gas air mata dalam sebuah pertandingan sepak bola sesuai aturan FIFA.\n\nBaca Juga: Catatan Tak Terkalahkan Aston Villa Bertambah Steven Gerrrard Justru Frustrasi\n\nDengan adanya kejadian ini, diakui Rhenald TGIPF akan memberikan perhatian untuk ikut mentransformasi sepak bola Indonesia.\n\n“Maka perhatian TGIPF ini adalah mengubah peradaban dan memperbaiki peradaban budaya sepak bola supaya nyaman aman dan menyenangkan bagi penonton,” tuturnya, dikutip Pikiran-Rakyat.com dari YouTube Kemenko Polhukam.\n\nSebelumnya, kerusuhan terjadi di Stadion Kanjuruhan Malang setelah laga Arema FC vs Persebaya Surabaya, Sabtu 1 Oktober 2022 yang dimenangkan tim tamu dengan skor 2-3.\n\nAremania, julukan suporter Arema FC lantas meluapkan kekecewaan tim kesayangannya yang kalah dengan memasuki lapangan selepas peluit akhir pertandingan berbunyi.\n\nPihak kepolisian kemudian menembakkan gas air mata karena menilai suporter melakukan kerusuhan dan mengancam keselamatan para pemain dan ofisial.\n\nAkibatnya, 131 suporter yang berada di dalam stadion meninggal dunia karena terinjak-injak dan kekurangan oksigen setelah berdesakan berebut keluar stadion.\n\nDalam perkara ini, Polri telah menetapkan enam tersangka yang terdiri dari pihak sipil dan unsur kepolisian.***"}}